export const data = {
  school: {
    title: "Кондровская средняя общеобразовательная школа №1",
    texts: [
      'Кондровская  средняя общеобразовательная  школа №1 была открыта в 1937 году. Из переполненной  школы  второй ступени  перевели в "новостройку" часть учеников',
      "На территории школы открыты два памятника: один напротив входа в честь Учителей, которые ушли на фронт и не вернулись. 23 апреля 2015 г. на этом памятнике была открыта Мемориальная доска участникам и ветеранам  Великой Отечественной войны, работавшим в школе.",
      "14 февраля 2019 года открыта Мемориальная доска выпускнику школы, погибшему при исполнении интернационального долга в республике Афганистан, посмертно награжденному орденом Красной Звезды, Марксу Валерьевичу Плеханову.",
      '16 мая 2014 года был открыт памятник заслуженному учителю РСФСР, директору школы  (работавшему с 15.08.1954г. по 01.04.1986г.), ветерану ВОВ, почетному гражданину МР "Дзержинский район" Поленкову  Алексею Андреевичу.'
    ],
    images: [
      "https://sun9-west.userapi.com/sun9-69/s/v1/if2/Qk46SjW2rST66jKb-Rdg0U50hPkVUx2oYEuMjUHcfcKnRbK4jDKy3gdA67Cm8UEjj180E4JnsnCWd3dZU-QwitUC.jpg?size=1280x818&quality=95&type=album",
      "https://avatars.mds.yandex.net/get-altay/5476806/2a0000017e45a4bd1adda839936f6c1fbc48/XXXL"
    ]
  },
  charge: {
    title: "Храм в честь Спаса Нерукотворного",
    texts: [
      "В 1799 г. новый владелец с. Кондрова П.Г. Щепочкин предпринял строительство бумажной фабрики на левом берегу р. Шани. В 1820 г. на его средства в селе был перестроен в камне храм в честь Спаса Нерукотворного. Позже были пристроены и освящены приделы: в 1841 г. - в честь мученицы Параскевы Пятницы и в 1860 г. - в честь великомученика Феодора Стратилата. При храме действовала церковноприходская школа, в которой обучались 30 детей.",
      "Настоятелями храма, начиная с 1864 г. и до его закрытия в XX в., были: священник Петр Соловьев (1864-1872), священник Иван Петрович Соловьев (1872-1881), священник Андрей Чупров (1881-1893), протоиерей Павел Чупров (1893-1935). В 1935 г. храм был закрыт, и с 1961 г. в нем размещался продовольственный магазин и база ОРСа.",
      "В 1993 г. по ходатайству архиепископа Климента и по просьбам верующих магазин освободил здание храма. 11 мая на основании решения Дзержинского районного совета народных депутатов Калужской области от 1 марта 1993 г. № 21 храм был передан Калужской епархии. Здание храма к тому времени находилось в аварийном состоянии. Восстановление храма было поручено священнику Игорю Князеву. Храм был определен Архиерейским Подворьем."
    ],
    images: [
      "https://sun9-north.userapi.com/sun9-86/s/v1/if2/VGJsy3CuWgH3UVoA8NNf7nVfvo90rZUb3UWHAdW9ngV4CCM2AM6KKw_QAHBWBRPeSn8l06y5JETP4ixbd7zdVVm0.jpg?size=850x651&quality=96&type=album",
      "https://sun9-east.userapi.com/sun9-31/s/v1/if2/TfasiGs6Jq_uzuWrm9ohbg-oCCXMi6edtmuKeCJGv47LO1RV2fuNFa01P7fOpln7t0AgetQtbu6KCECSFlb8NmyQ.jpg?size=2560x1714&quality=95&type=album"
    ]
  },
  factory: {
    title: "ОАО «Кондровская бумажная компания» (КБК)",
    texts: [
      'ОАО «Кондровская бумажная компания» (КБК) − первое и единственное в стране специализированное предприятие по выпуску стерильных медицинских изделий. «Ведомости», представленные в начале XIX века в губернский мануфактурный комитет, гласят, что «Кондровская фабрика заведена была на дворянском праве господином поручиком и кавалером Павлом Григорьевичем Щепочкиным в купленной его вотчине при селе Кондрове и при деревне Дорохи на реке Шане на основании дарованной дворянству грамоты в 1799 году".',
      "В настоящее время ОАО «Кондровская бумажная компания» входит в состав лесопромышленной компании «Континенталь Менеджмент» и является многопрофильным предприятием с высоким уровнем технологий."
    ],
    images: [
      "https://sun9-west.userapi.com/sun9-45/s/v1/if2/AqNaE2EiP1UWjUYKHWPpyH53-Iy_7gDDkRlv6vdNUYBz_NWKBBJFwEUO2QbOTz_wQCsNJwKHYDH4yv1s1mgbVVpW.jpg?size=1000x667&quality=95&type=album",
      "https://sun9-west.userapi.com/sun9-37/s/v1/if2/QUKIK9E5GVW-y828r0PO4LFcNxutD3wVOjJn1KsKf7-QTqtdR_0GZKXaW_f_Tvd2UFu-WgEeuEe4b2zJaBAy_94c.jpg?size=1280x853&quality=95&type=album"
    ]
  },
  kondirev: {
    title: "Памятник Воеводе Дмитрию Кондырёву",
    texts: [
      "Несмотря на то что Кондрово впервые упоминается в 1615 году, есть сведения, что поселение существовало гораздо раньше и принадлежало оно «служилому человеку» – воеводе Дмитрию Кондыреву. Памятник ему установлен в центре города, перед зданием районной администрацией и смотрит на кондровский храм в честь образа Спаса Нерукотворного. Бронзовый памятник высотой 7 метров открыт в 2009 году на празднование 80-летия учреждения района, установлен на народные средства.",
      "Воевода Дмитрий Васильевич Кондырев – фигура действительно историческая, представитель княжеского рода. В 1500-1501 годах Великий князь Московский Иван III за поход на Литву пожаловал ему в наследственное владение пограничные земли на реке Шаня. Так и образовалось село Кондырево – нынешнее Кондрово.   ",
      "Достопримечательность осматривается в ходе обзорной экскурсии по городу Кондрово в туре «Путешествие в бумажный город»."
    ],
    images: [
      "https://autotravel.ru/phalbum/91511/140.jpg",
      "https://russia.travel/upload/uf/e3e/e3e9e886aaf806f89b68391ac60c832e.jpg"
    ]
  },
  ploshad: {
    title:
      "Дом для семейных рабочих и младших инженерно-технических работников Компании «Троицко-Кондровские писчебумажные фабрики",
    texts: [
      "«Дом для семейных рабочих и младших инженерно-технических работников Компании «Троицко-Кондровские писчебумажные фабрики В. Говарда и К» по адресу ул. Кооперативная, 5, представляет большую историко-архитектурную ценность. Это был пример деревянной архитектуры социального прифабричного жилища конца XIX – начала XX вв.",
      'Сейчас на его месте построен рекреационный комплекс- "Сквер молодежи", на котором собираются многие люди города Кондрово.'
    ],
    images: [
      "https://sun9-east.userapi.com/sun9-35/s/v1/if2/55yYMEBKV2eXnpwAZpUrD5uGRFYGglKKGm8TSlZAdUBSynoMQt5jBlnNxHGQ_BNkQarl2cMSjDBZ9cEvEj8aisEz.jpg?size=845x410&quality=96&type=album",
      "https://sun9-north.userapi.com/sun9-86/s/v1/if2/69LjJO8KXWBAF_ALxxkrMIeX0lt5FrdJl5KN5VmRSa2C0IxSu_G9NnoUHTC8JK767meiGdzOOXqlFFuAOm1xSrOr.jpg?size=275x183&quality=96&type=album"
    ]
  },
  shop: {
    title: 'Универмаг "Комсомольский"',
    texts: [
      "Универмаг 'Комсомольский' был открыт в сентябре 1971 года. Во времена второй половины 20 века он считался крупнейшим магазином в районе, где можно было найти практически все: выбор был настолько велик, что человек мог купить себе одежду, продукты, канцелярские принадлежности и различные предметы для дома в одном месте. Несколько лет назад магазин перестал быть столь популярен, на его месте был постоен продовольственный магазин 'Пятерочка'"
    ],
    images: [
      "http://photos.wikimapia.org/p/00/04/34/62/53_full.jpg",
      "http://photos.wikimapia.org/p/00/01/97/48/04_big.jpg"
    ]
  }
};
