export const data = {
  school: {
    title: "Кондровская средняя общеобразовательная школа №1",
    texts: [
      'Кондровская  средняя общеобразовательная  школа №1 была открыта в 1937 году. Из переполненной  школы  второй ступени  перевели в "новостройку" часть учеников',
      'В годы Великой Отечественной войны с 1941 г. по 1943 г. в здании школы располагался госпиталь, учеба началась в стенах "новостройки"  лишь с осени 1943 года. Первый выпуск учащихся пришелся на второе послевоенное лето.',
      'На территории школы открыты два памятника: один напротив входа в честь Учителей, которые ушли на фронт и не вернулись. 23 апреля 2015 г. на этом памятнике была открыта Мемориальная доска участникам и ветеранам  Великой Отечественной войны, работавшим в школе.',
      '14 февраля 2019 года открыта Мемориальная доска выпускнику школы, погибшему при исполнении интернационального долга в республике Афганистан, посмертно награжденному орденом Красной Звезды, Марксу Валерьевичу Плеханову.',
      '16 мая 2014 года был открыт памятник заслуженному учителю РСФСР, директору школы  (работавшему с 15.08.1954г. по 01.04.1986г.), ветерану ВОВ, почетному гражданину МР "Дзержинский район" Поленкову  Алексею Андреевичу.'
    ]
  },
  charge: {
    title: 'Храм в честь Спаса Нерукотворного',
    texts: [
      'В 1799 г. новый владелец с. Кондрова П.Г. Щепочкин предпринял строительство бумажной фабрики на левом берегу р. Шани. В 1820 г. на его средства в селе был перестроен в камне храм в честь Спаса Нерукотворного. Позже были пристроены и освящены приделы: в 1841 г. - в честь мученицы Параскевы Пятницы и в 1860 г. - в честь великомученика Феодора Стратилата. При храме действовала церковноприходская школа, в которой обучались 30 детей.',
      'Настоятелями храма, начиная с 1864 г. и до его закрытия в XX в., были: священник Петр Соловьев (1864-1872), священник Иван Петрович Соловьев (1872-1881), священник Андрей Чупров (1881-1893), протоиерей Павел Чупров (1893-1935). В 1935 г. храм был закрыт, и с 1961 г. в нем размещался продовольственный магазин и база ОРСа.',
      'В 1993 г. по ходатайству архиепископа Климента и по просьбам верующих магазин освободил здание храма. 11 мая на основании решения Дзержинского районного совета народных депутатов Калужской области от 1 марта 1993 г. № 21 храм был передан Калужской епархии. Здание храма к тому времени находилось в аварийном состоянии. Восстановление храма было поручено священнику Игорю Князеву. Храм был определен Архиерейским Подворьем.'
    ]
  }
}
